{
  "en": [
    {
        "quote": "Now, God be praised, that to believing souls gives light in darkness, comfort in despair.",
        "author": "William Shakespeare"
    },
    {
        "quote": "I want to be thoroughly used up when I die, for the harder I work the more I live. I rejoice in life for its own sake.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "There is nothing either good or bad but thinking makes it so.",
        "author": "William Shakespeare"
    },
    {
        "quote": "The debt we owe to the play of imagination is incalculable.",
        "author": "Carl Jung"
    },
    {
        "quote": "Man is but a reed, the most feeble thing in nature, but he is a thinking reed.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "My trade and art is to live.",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "There is no king who has not had a slave among his ancestors, and no slave who has not had a king among his.",
        "author": "Helen Keller"
    },
    {
        "quote": "All my life, whenever it comes time to make a decision, I make it and forget about it.",
        "author": "Harry S. Truman"
    },
    {
        "quote": "Notice what happens when you follow your intuitive feelings. The result is usually increased energy and power, a sense of things flowing.",
        "author": "Shakti Gawain"
    },
    {
        "quote": "Only one who devotes himself to a cause with his whole strength and soul can be a true master. For this reason mastery demands all of a person.",
        "author": "Albert Einstein"
    },
    {
        "quote": "So long as the memory of certain beloved friends lives in my heart, I shall say that life is good.",
        "author": "Helen Keller"
    },
    {
        "quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "The feeling of friendship is like that of being comfortably filled with roast beef love, like being enlivened with champagne.",
        "author": "Samuel Johnson"
    },
    {
        "quote": "The basic fact about human existence is not that it is a tragedy, but that it is a bore. It is not so much a war as an endless standing in line.",
        "author": "H. L. Mencken"
    },
    {
        "quote": "Lost time is never found again, and what we call time enough always proves little enough. Let us then be up and doing, and doing to a purpose.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "No group and no government can properly prescribe precisely what should constitute the body of knowledge with which true education is concerned.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "One man's ways may be as good as another's, but we all like our own best.",
        "author": "Jane Austen"
    },
    {
        "quote": "Remember that credit is money.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Change does not roll in on the wheels of inevitability, but comes through continuous struggle. And so we must straighten our backs and work for our freedom. A man can't ride you unless your back is bent.",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "War grows out of the desire of the individual to gain advantage at the expense of his fellow man.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Doubtless there are things in nature which have not yet been seen. If an artist discovers them, he opens the way for his successors.",
        "author": "Paul Cezanne"
    },
    {
        "quote": "The best thinking has been done in solitude. The worst has been done in turmoil.",
        "author": "Thomas A. Edison"
    },
    {
        "quote": "If a dog will not come to you after having looked you in the face, you should go home and examine your conscience.",
        "author": "Woodrow Wilson"
    },
    {
        "quote": "The best way out of a difficulty is through it.",
        "author": "Will Rogers"
    },
    {
        "quote": "A popular government without popular information or the means of acquiring it, is but a prologue to a farce, or a tragedy, or perhaps both.",
        "author": "James Madison"
    },
    {
        "quote": "The secret to building large apps is never build large apps. Break your applications into small pieces. Then, assemble those testable, bite-sized pieces into your big application.",
        "author": "Justin Meyer"
    },
    {
        "quote": "Touch a scientist and you touch a child.",
        "author": "Ray Bradbury"
    },
    {
        "quote": "Ezra was right half the time, and when he was wrong, he was so wrong you were never in any doubt about it.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "The stone age came to an end not for lack of stones. And the oil age will come to an end not for lack of oil.",
        "author": "Sheikh Yamani"
    },
    {
        "quote": "No matter what you've done for yourself or for humanity, if you can't look back on having given love and attention to your own family, what have you really accomplished?",
        "author": "Lee Iacocca"
    },
    {
        "quote": "Live the life you've dreamed.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Rightly defined, philosophy is simply the love of wisdom.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "There are trivial truths and the great truths. The opposite of a trivial truth is plainly false. The opposite of a great truth is also true.",
        "author": "Niels Bohr"
    },
    {
        "quote": "I’ll stop wearing black when they make a darker color.",
        "author": "Wednesday Addams"
    },
    {
        "quote": "Guilt is perhaps the most painful companion of death.",
        "author": "Coco Chanel"
    },
    {
        "quote": "If you believe in what you are doing, then let nothing hold you up in your work. Much of the best work of the world has been done against seeming impossibilities. The thing is to get the work done.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Show me a man who lives alone and has a perpetually clean kitchen, and 8 times out of 9 I'll show you a man with detestable spiritual qualities.",
        "author": "Charles Bukowski"
    },
    {
        "quote": "Men are so necessarily mad, that not to be mad would amount to another form of madness.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "The thing you fear most has no power. Your fear of it is what has the power. Facing the truth really will set you free.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Never let your schooling interfere with your education.",
        "author": "Mark Twain"
    },
    {
        "quote": "Work hard, stay positive, and get up early. It's the best part of the day.",
        "author": "George Allen, Sr."
    },
    {
        "quote": "It is the nature of all greatness not to be exact.",
        "author": "Edmund Burke"
    },
    {
        "quote": "I found I could say things with color and shapes that I couldn't say any other way - things I had no words for.",
        "author": "Georgia O'Keeffe"
    },
    {
        "quote": "May your trails be crooked, winding, lonesome, dangerous, leading to the most amazing view. May your mountains rise into and above the clouds.",
        "author": "Edward Abbey"
    },
    {
        "quote": "Were I called on to define, very briefly, the term Art, I should call it 'the reproduction of what the Senses perceive in Nature through the veil of the soul.' The mere imitation, however accurate, of what is in Nature, entitles no man to the sacred name of 'Artist.'",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
        "author": "Jerry Seinfeld"
    },
    {
        "quote": "One does not leave a convivial party before closing time.",
        "author": "Winston Churchill"
    },
    {
        "quote": "I am sorry to think that you do not get a man's most effective criticism until you provoke him. Severe truth is expressed with some bitterness.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
        "author": "Deepak Chopra"
    }
  ],
  "ru": [
    {
        "quote": "Слава Богу, что верующим душам свет во тьме, утешение в отчаянии",
        "author": "Уильям Шекспир"
    },
    {
        "quote": "Я хочу, чтобы меня полностью истощили, когда я умру, потому что чем больше я работаю, тем больше я живу. Я радуюсь жизни ради нее самой.",
        "author": "Джордж Бернард Шоу"
    },
    {
        "quote": "Нет ничего плохого или хорошего, но мышление делает это так",
        "author": "Уильям Шекспир"
    },
    {
        "quote": "Наш долг перед игрой воображения неисчислим.",
        "author": "Карл Юнг"
    },
    {
        "quote": "Человек - всего лишь тростник, самая слабая вещь в природе, но он тростник мыслящий.",
        "author": "Блез Паскаль"
    },
    {
        "quote": "Моя профессия и искусство - жить.",
        "author": "Мишель де Монтень"
    },
    {
        "quote": "Нет короля, у которого не было бы раба среди своих предков, и ни одного раба, у которого не было бы царя среди своих.",
        "author": "Хелен Келлер"
    },
    {
        "quote": "Всю жизнь, когда приходит время принять решение, я его принимаю и забываю об этом.",
        "author": "Гарри С. Трумэн"
    },
    {
        "quote": "Обратите внимание на то, что происходит, когда вы следуете своим интуитивным ощущениям. Результатом обычно является повышение энергии и силы, ощущение потока вещей.",
        "author": "Шакти Гавейн"
    },
    {
        "quote": "Только тот, кто посвящает себя делу всей своей силой и душой, может быть настоящим господином. По этой причине мастерство требует от человека всего",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "Пока в моем сердце живет память о некоторых любимых друзьях, я буду говорить, что жизнь хороша.",
        "author": "Хелен Келлер"
    },
    {
        "quote": "Цель жизни не в том, чтобы быть на стороне большинства, а в том, чтобы не оказаться в рядах безумцев.",
        "author": "Марк Аврелий"
    },
    {
        "quote": "Как хорошо проведенный день приносит счастливый сон, так хорошо проведенная жизнь приносит счастливую смерть.",
        "author": "Леонардо да Винчи"
    },
    {
        "quote": "Ощущение дружбы похоже на ощущение комфорта, наполненного любовью к ростбифу, как будто вас оживляет шампанское.",
        "author": "Сэмюэл Джонсон"
    },
    {
        "quote": "Основной факт человеческого существования не в том, что это трагедия, а в том, что это утомительно. Это не столько война, сколько бесконечная очередь.",
        "author": "Х. Л. Менкен"
    },
    {
        "quote": "Потерянное время больше никогда не будет найдено, и то, что мы называем временем, всегда мало что доказывает. Давайте тогда будем бодрствовать и делать, и делать с определенной целью.",
        "author": "Бенджамин Франклин"
    },
    {
        "quote": "Никакая группа и никакое правительство не могут должным образом предписывать, что именно должно составлять совокупность знаний, с которыми связано настоящее образование",
        "author": "Франклин Д. Рузвельт"
    },
    {
        "quote": "Пути одного человека могут быть такими же хорошими, как и пути другого, но все мы любим свои собственные.",
        "author": "Джейн Остин"
    },
    {
        "quote": "Помните, что кредит - это деньги.",
        "author": "Бенджамин Франклин"
    },
    {
        "quote": "Изменения не катятся на колесах неизбежности, а происходят в результате непрерывной борьбы. Поэтому мы должны выпрямлять спину и работать во имя нашей свободы. Мужчина не может оседлать вас, если ваша спина не согнута.",
        "author": "Мартин Лютер Кинг-младший"
    },
    {
        "quote": "Война проистекает из желания человека получить преимущество за счет своего ближнего",
        "author": "Наполеон Хилл"
    },
    {
        "quote": "Несомненно, в природе есть вещи, которых еще не видели. Если художник их обнаруживает, он открывает дорогу своим преемникам.",
        "author": "Поль Сезанн"
    },
    {
        "quote": "Лучшее мышление было сделано в одиночестве. Худшее было сделано в суматохе.",
        "author": "Томас А. Эдисон"
    },
    {
        "quote": "Если собака не подойдет к вам, посмотрев вам в лицо, вы должны пойти домой и проверить свою совесть.",
        "author": "Вудро Вильсон"
    },
    {
        "quote": "Лучший выход из затруднения - это пройти.",
        "author": "Уилл Роджерс"
    },
    {
        "quote": "Популярное правительство без популярной информации или средств ее получения - всего лишь пролог к ​​фарсу или трагедии, или, возможно, к тому и другому.",
        "author": "Джеймс Мэдисон"
    },
    {
        "quote": "Секрет создания больших приложений никогда не в том, чтобы создавать большие приложения. Разбейте свои приложения на маленькие части. Затем соберите эти тестируемые кусочки небольшого размера в свое большое приложение.",
        "author": "Джастин Мейер"
    },
    {
        "quote": "Прикоснись к ученому, и ты прикоснешься к ребенку.",
        "author": "Рэй Брэдбери"
    },
    {
        "quote": "Эзра был прав в половине случаев, а когда он был неправ, он был настолько неправ, что вы никогда не сомневались в этом.",
        "author": "Эрнест Хемингуэй"
    },
    {
        "quote": "Каменный век закончился не из-за отсутствия камней. И нефтяной век закончится не из-за отсутствия нефти.",
        "author": "Шейх Ямани"
    },
    {
        "quote": "Неважно, что вы сделали для себя или для человечества, если вы не можете оглянуться назад, отдавая любовь и внимание своей семье, чего вы действительно достигли?",
        "author": "Ли Якокка"
    },
    {
        "quote": "Живи той жизнью, о которой мечтали.",
        "author": "Генри Дэвид Торо"
    },
    {
        "quote": "При правильном определении философия - это просто любовь к мудрости",
        "author": "Марк Туллий Цицерон"
    },
    {
        "quote": "Есть тривиальные истины и великие истины. Противоположность тривиальной истине явно ложна. Противоположность великой истине также истинна",
        "author": "Нильс Бор"
    },
    {
        "quote": "Я перестану носить черное, когда они сделают цвет темнее.",
        "author": "Среда Аддамс"
    },
    {
        "quote": "Вина, пожалуй, самый мучительный спутник смерти.",
        "author": "Коко Шанель"
    },
    {
        "quote": "Если вы верите в то, что делаете, не позволяйте ничему удерживать вас в работе. Большая часть лучшей работы в мире была сделана против кажущихся невозможным. Дело в том, чтобы выполнить работу.",
        "author": "Дейл Карнеги"
    },
    {
        "quote": "Покажи мне человека, который живет один и имеет постоянно чистую кухню, и 8 раз из 9 я покажу тебе человека с отвратительными духовными качествами.",
        "author": "Чарльз Буковски"
    },
    {
        "quote": "Мужчины настолько неизбежно сумасшедшие, что отсутствие злости равносильно другой форме безумия.",
        "author": "Блез Паскаль"
    },
    {
        "quote": "То, чего вы боитесь больше всего, не имеет силы. Ваш страх перед этим имеет силу. Столкновение с правдой действительно освободит вас.",
        "author": "Опра Уинфри"
    },
    {
        "quote": "Никогда не позволяйте учебе мешать вашему образованию.",
        "author": "Марк Твен"
    },
    {
        "quote": "Упорно работай, оставайся позитивным и рано вставай. Это лучшая часть дня",
        "author": "Джордж Аллен-старший"
    },{
        "quote": "Не быть точным - это природа всякого величия",
        "author": "Эдмунд Берк"
    },
    {
        "quote": "Я обнаружил, что могу говорить с помощью цвета и формы вещи, которые я не могу сказать по-другому, - вещи, для которых у меня не было слов.",
        "author": "Джорджия О'Киф"
    },
    {
        "quote": "Пусть ваши тропы будут извилистыми, извилистыми, одинокими, опасными, ведущими к самому удивительному виду. Пусть ваши горы поднимутся в облака и над ними.",
        "author": "Эбби Эдварда"
    },
    {
        "quote": "Если бы меня попросили очень кратко определить термин 'искусство', я бы назвал его 'воспроизведением того, что чувства воспринимают в природе через завесу души'. Простое подражание, каким бы точным оно ни было, тому, что есть в Природе, никому не дает права на священное имя 'Художник'",
        "author": "Эдгар Аллан По"
    },
    {
        "quote": "Удивительно, что количество новостей, которые происходят в мире каждый день, всегда точно соответствует газетному",
        "author": "Джерри Сайнфелд"
    },
    {
        "quote": "Праздничную вечеринку нельзя уйти до закрытия.",
        "author": "Уинстон Черчилль"
    },
    {
        "quote": "Мне жаль думать, что вы не получите самой эффективной критики от мужчины, пока не спровоцируете его. Суровая правда выражается с некоторой горечью.",
        "author": "Генри Дэвид Торо"
    },
    {
        "quote": "То, как вы думаете, как вы себя ведете, как вы едите, может повлиять на вашу жизнь на 30-50 лет.",
        "author": "Дипак Чопра"
    }
  ]
}